{
  "versets": [
    {
      "reference": "Exode 14:14",
      "texte": "Le Seigneur combattra pour vous, et vous, vous n’aurez rien à faire."
    },
    {
      "reference": "Jean 3:16",
      "texte": "Car Dieu a tellement aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais obtienne la vie éternelle."
    },
    {
      "reference": "Jean 3:17",
      "texte": "Car Dieu a envoyé son Fils dans le monde, non pas pour juger le monde, mais pour que, par lui, le monde soit sauvé."
    },
    {
      "reference": "Osée 2:14",
      "texte": "Je dévasterai sa vigne et son figuier dont elle disait : « Ils sont à moi, c’est le salaire que m’ont donné mes amants. » Je les changerai en friche et les bêtes sauvages les dévoreront."
    },
    {
      "reference": "1 Chroniques 16:11",
      "texte": "Cherchez le Seigneur et sa puissance, recherchez sans trêve sa face ;"
    },
    {
      "reference": "2 Timothée 1:7",
      "texte": "Car ce n’est pas un esprit de peur que Dieu nous a donné, mais un esprit de force, d’amour et de pondération."
    },
    {
      "reference": "2 Corinthiens 5:7",
      "texte": "en effet, nous cheminons dans la foi, non dans la claire vision."
    },
    {
      "reference": "Hebreux 13:8",
      "texte": "JJésus Christ, hier et aujourd’hui, est le même, il l’est pour l’éternité."
    },
    {
      "reference": "Colossiens 3:2",
      "texte": "Pensez aux réalités d’en haut, non à celles de la terre."
    },
    {
      "reference": "Matthieu 7:7-8",
      "texte": "« Demandez, on vous donnera ; cherchez, vous trouverez ; frappez, on vous ouvrira. En effet, quiconque demande reçoit ; qui cherche trouve ; à qui frappe, on ouvrira."
    },
    {
      "reference": "Jeremie 29:11",
      "texte": "Car moi, je connais les pensées que je forme à votre sujet – oracle du Seigneur –, pensées de paix et non de malheur, pour vous donner un avenir et une espérance."
    },
    {
      "reference": "Proverbes 3:5",
      "texte": "De tout ton cœur, fais confiance au Seigneur, ne t’appuie pas sur ton intelligence."
    },
    {
      "reference": "Philemon 1:25",
      "texte": "Que la grâce du Seigneur Jésus Christ soit avec votre esprit."
    },
    {
      "reference": "Psalm 37:4",
      "texte": "Faites de l'Eternel tes délices et il te donnera ce que ton cœur désire."
    },
    {
      "reference": "Deutéronome 32:4",
      "texte": " Il est le Rocher : son œuvre est parfaite ; tous ses chemins ne sont que justice. Dieu de vérité, non pas de perfidie, il est juste, il est droit."
    },
    {
      "reference": "Psaumes 119:105",
      "texte": "Ta parole est la lumière de mes pas, la lampe de ma route."
    },
    {
      "reference": "Matthieu 18:20",
      "texte": "En effet, quand deux ou trois sont réunis en mon nom, je suis là, au milieu d’eux."
    },
    {
      "reference": "Psaumes 56:3",
      "texte": "Ils s'acharnent, ils me guettent tout le jour ; mais là-haut, une armée combat pour moi."
    },
    {
      "reference": "Psaumes 139:8",
      "texte": "Je gravis les cieux : tu es là ; je descends chez les morts : te voici."
    },
    {
      "reference": "Matthieu 11:30",
      "texte": "Oui, mon joug est facile à porter, et mon fardeau, léger."
    },
    {
      "reference": "Philippiens 4:13",
      "texte": "Je peux tout en celui qui me donne la force."
    },
    {
      "reference": "Romains 12:12",
      "texte": "ayez la joie de l’espérance, tenez bon dans l’épreuve, soyez assidus à la prière."
    },
    {
      "reference": "1 Corinthiens 10:31",
      "texte": "Tout ce que vous faites : manger, boire, ou toute autre action, faites-le pour la gloire de Dieu."
    },
    {
      "reference": "Proverbes 10:12",
      "texte": "La haine suscite des querelles, l’amour couvre toutes les offenses."
    },
    {
      "reference": "Joshua 24:15",
      "texte": "S’il ne vous plaît pas de servir le Seigneur, choisissez aujourd’hui qui vous voulez servir : les dieux que vos pères servaient au-delà de l’Euphrate, ou les dieux des Amorites dont vous habitez le pays. Moi et les miens, nous voulons servir le Seigneur."
    },
    {
      "reference": "Proverbes 16:20",
      "texte": "Un homme avisé trouvera le bonheur ; qui se fie au Seigneur est plus heureux encore !"
    },
    {
      "reference": "Jacques 2:17",
      "texte": "Ainsi donc, la foi, si elle n’est pas mise en œuvre, est bel et bien morte."
    },
    {
      "reference": "Proverbes 12:25",
      "texte": "Un souci dans le cœur déprime, une bonne parole ramène la joie."
    },
    {
      "reference": "Deutéronome 8:3",
      "texte": "Il t’a fait passer par la pauvreté, il t’a fait sentir la faim, et il t’a donné à manger la manne – cette nourriture que ni toi ni tes pères n’aviez connue – pour que tu saches que l’homme ne vit pas seulement de pain, mais de tout ce qui vient de la bouche du Seigneur."
    },
    {
      "reference": "Matthieu 4:10",
      "texte": "Alors, Jésus lui dit : « Arrière, Satan ! car il est écrit : C’est le Seigneur ton Dieu que tu adoreras, à lui seul tu rendras un culte."
    },
    {
      "reference": "Isaïe 9:2",
      "texte": "Tu as prodigué la joie, tu as fait grandir l’allégresse : ils se réjouissent devant toi, comme on se réjouit de la moisson, comme on exulte au partage du butin."
    },
    {
      "reference": "Jean 14:6",
      "texte": "Jésus lui répond : « Moi, je suis le Chemin, la Vérité et la Vie ; personne ne va vers le Père sans passer par moi."
    },
    {
      "reference": "Matthieu 5:16",
      "texte": "De même, que votre lumière brille devant les hommes : alors, voyant ce que vous faites de bien, ils rendront gloire à votre Père qui est aux cieux."
    },
    {
      "reference": "Osée 6:6",
      "texte": "Je veux la fidélité, non le sacrifice, la connaissance de Dieu plus que les holocaustes."
    },
    {
      "reference": "Marc 10:27",
      "texte": "Jésus les regarde et dit : « Pour les hommes, c’est impossible, mais pas pour Dieu ; car tout est possible à Dieu. »"
    },
    {
      "reference": "Isaïe 53:5",
      "texte": "Or, c’est à cause de nos révoltes qu’il a été transpercé, à cause de nos fautes qu’il a été broyé. Le châtiment qui nous donne la paix a pesé sur lui : par ses blessures, nous sommes guéris."
    },
    {
      "reference": "Matthieu 28:19-20",
      "texte": "Allez ! De toutes les nations faites des disciples : baptisez-les au nom du Père, et du Fils, et du Saint-Esprit, apprenez-leur à observer tout ce que je vous ai commandé. Et moi, je suis avec vous tous les jours jusqu’à la fin du monde."
    },
    {
      "reference": "Jean 21:25",
      "texte": "Il y a encore beaucoup d’autres choses que Jésus a faites ; et s’il fallait écrire chacune d’elles, je pense que le monde entier ne suffirait pas pour contenir les livres que l’on écrirait."
    },
    {
      "reference": "Jacques 1:2-4",
      "texte": "Considérez comme une joie extrême, mes frères, de buter sur toute sorte d’épreuves. Vous le savez, une telle vérification de votre foi produit l’endurance, et l’endurance doit s’accompagner d’une action parfaite, pour que vous soyez parfaits et intègres, sans que rien ne vous manque."
    },
    {
      "reference": "Revelation 21:4",
      "texte": "Il essuiera toute larme de leurs yeux, et la mort ne sera plus, et il n’y aura plus ni deuil, ni cri, ni douleur : ce qui était en premier s’en est allé."
    }
  ]
}
